Repository: fcttechnologies/VillainArc
Catalog: VillainArc/AppShortcuts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Start my rest in ${applicationName}
de: Starte meine Pause in ${applicationName}
es: Empieza mi descanso en ${applicationName}
fr: Démarre mon repos dans ${applicationName}
it: Inizia il mio recupero in ${applicationName}
ja: ${applicationName}で休憩を開始
ko: ${applicationName}에서 내 휴식 시작해줘
pt_br: Comece meu descanso no ${applicationName}
ru: Начни мой отдых в ${applicationName}
zh_hans: 在${applicationName}中开始我的休息

source: Start my rest timer in ${applicationName}
de: Starte meinen Pausentimer in ${applicationName}
es: Inicia mi temporizador de descanso en ${applicationName}
fr: Démarre mon minuteur de repos dans ${applicationName}
it: Avvia il mio timer di recupero in ${applicationName}
ja: ${applicationName}で私の休憩タイマーを開始
ko: ${applicationName}에서 내 휴식 타이머 시작해줘
pt_br: Inicie meu timer de descanso no ${applicationName}
ru: Запусти мой таймер отдыха в ${applicationName}
zh_hans: 在${applicationName}中开始我的休息计时器

source: Start my split workout in ${applicationName}
de: Starte mein Split-Workout in ${applicationName}
es: Empieza mi entrenamiento del split en ${applicationName}
fr: Démarre ma séance du split dans ${applicationName}
it: Avvia il mio allenamento dello split in ${applicationName}
ja: ${applicationName}でスプリットのワークアウトを開始
ko: ${applicationName}에서 스플릿 운동 시작해줘
pt_br: Comece meu treino do split no ${applicationName}
ru: Начни тренировку по сплиту в ${applicationName}
zh_hans: 在${applicationName}中开始我的分化训练

source: Start my workout for today in ${applicationName}
de: Starte mein Training für heute in ${applicationName}
es: Inicia mi entrenamiento de hoy en ${applicationName}
fr: Lance ma séance d'aujourd'hui dans ${applicationName}
it: Avvia il mio allenamento di oggi in ${applicationName}
ja: ${applicationName}で今日のトレーニングを始めて
ko: ${applicationName}에서 오늘의 운동 시작
pt_br: Inicie meu treino de hoje no ${applicationName}
ru: Запусти мою тренировку на сегодня в ${applicationName}
zh_hans: 在${applicationName}中开始我今天的训练

source: Start rest timer in ${applicationName}
de: Starte den Pausentimer in ${applicationName}
es: Inicia el temporizador de descanso en ${applicationName}
fr: Démarre le minuteur de repos dans ${applicationName}
it: Avvia il timer di recupero in ${applicationName}
ja: ${applicationName}で休憩タイマーを開始
ko: ${applicationName}에서 휴식 타이머 시작해줘
pt_br: Inicie o timer de descanso no ${applicationName}
ru: Запусти таймер отдыха в ${applicationName}
zh_hans: 在${applicationName}中开始休息计时器

source: Start resting in ${applicationName}
de: Ich mache jetzt Pause in ${applicationName}
es: Empieza a descansar en ${applicationName}
fr: Je commence à me reposer dans ${applicationName}
it: Inizia a riposare in ${applicationName}
ja: ${applicationName}で休憩に入る
ko: ${applicationName}에서 휴식 시작
pt_br: Começar a descansar no ${applicationName}
ru: Начинаю отдыхать в ${applicationName}
zh_hans: 在${applicationName}中开始休息

source: Start today's split in ${applicationName}
de: Starte den heutigen Split in ${applicationName}
es: Empieza el split de hoy en ${applicationName}
fr: Démarre le split du jour dans ${applicationName}
it: Inizia lo split di oggi in ${applicationName}
ja: ${applicationName}で今日のスプリットを開始
ko: ${applicationName}에서 오늘 스플릿 시작해줘
pt_br: Comece o split de hoje no ${applicationName}
ru: Начни сегодняшний сплит в ${applicationName}
zh_hans: 在${applicationName}中开始今天的分化

source: Start today's workout in ${applicationName}
de: Starte das heutige Workout in ${applicationName}
es: Empieza el entrenamiento de hoy en ${applicationName}
fr: Démarre l'entraînement du jour dans ${applicationName}
it: Inizia l'allenamento di oggi in ${applicationName}
ja: ${applicationName}で今日のワークアウトを開始
ko: ${applicationName}에서 오늘 운동 시작해줘
pt_br: Comece o treino de hoje no ${applicationName}
ru: Начни сегодняшнюю тренировку в ${applicationName}
zh_hans: 在${applicationName}中开始今天的训练

source: Stop Timer
de: Timer stoppen
es: Detener temporizador
fr: Arrêter le minuteur
it: Ferma timer
ja: タイマー停止
ko: 타이머 정지
pt_br: Parar timer
ru: Остановить таймер
zh_hans: 停止计时

source: Stop my rest timer in ${applicationName}
de: Stoppe meinen Pausentimer in ${applicationName}
es: Detén mi temporizador de descanso en ${applicationName}
fr: Arrête mon minuteur de repos dans ${applicationName}
it: Ferma il mio timer di recupero in ${applicationName}
ja: ${applicationName}で私の休憩タイマーを停止
ko: ${applicationName}에서 내 휴식 타이머 멈춰줘
pt_br: Pare meu timer de descanso no ${applicationName}
ru: Останови мой таймер отдыха в ${applicationName}
zh_hans: 在${applicationName}中停止我的休息计时器

source: Stop rest timer in ${applicationName}
de: Stoppe den Pausentimer in ${applicationName}
es: Detén el temporizador de descanso en ${applicationName}
fr: Arrête le minuteur de repos dans ${applicationName}
it: Ferma il timer di recupero in ${applicationName}
ja: ${applicationName}で休憩タイマーを停止
ko: ${applicationName}에서 휴식 타이머 멈춰줘
pt_br: Pare o timer de descanso no ${applicationName}
ru: Останови таймер отдыха в ${applicationName}
zh_hans: 在${applicationName}中停止休息计时器

source: Stop resting in ${applicationName}
de: Beende die Pause in ${applicationName}
es: Deja de descansar en ${applicationName}
fr: Arrête le repos dans ${applicationName}
it: Smetti di riposare in ${applicationName}
ja: ${applicationName}で休憩をやめる
ko: ${applicationName}에서 휴식 그만할래
pt_br: Pare de descansar no ${applicationName}
ru: Хватит отдыхать в ${applicationName}
zh_hans: 在${applicationName}中不休息了

source: Summarize today in ${applicationName}
de: Fasse meinen Tag zusammen in ${applicationName}
es: Resume mi día en ${applicationName}
fr: Résume ma journée dans ${applicationName}
it: Riassumi la mia giornata in ${applicationName}
ja: ${applicationName}で今日をまとめて
ko: ${applicationName}에서 오늘 하루 정리해줘
pt_br: Resuma meu dia no ${applicationName}
ru: Подведи итоги дня в ${applicationName}
zh_hans: 在${applicationName}中总结一下我的今天

source: Take a rest in ${applicationName}
de: Leg eine Pause ein in ${applicationName}
es: Voy a descansar en ${applicationName}
fr: Je prends une pause dans ${applicationName}
it: Mi prendo una pausa in ${applicationName}
ja: ${applicationName}で少し休む
ko: ${applicationName}에서 좀 쉴게
pt_br: Vou dar uma pausa no ${applicationName}
ru: Сделаю перерыв в ${applicationName}
zh_hans: 在${applicationName}中我要休息一下

source: Tell me my calories burned today in ${applicationName}
de: Nenn mir meine verbrannten Kalorien für heute in ${applicationName}
es: Dime mis calorías quemadas de hoy en ${applicationName}
fr: Dis-moi mes calories brûlées aujourd'hui dans ${applicationName}
it: Dimmi le mie calorie bruciate oggi in ${applicationName}
ja: ${applicationName}で今日の消費カロリーを教えて
ko: ${applicationName}에서 오늘 내 소모 칼로리 알려줘
pt_br: Me diga minhas calorias queimadas hoje no ${applicationName}
ru: Скажи мне мои сожжённые калории за сегодня в ${applicationName}
zh_hans: 在${applicationName}中告诉我今天消耗的卡路里

source: Tell me my last night's sleep in ${applicationName}
de: Nenn mir meinen Schlaf von letzter Nacht in ${applicationName}
es: Dime cuánto dormí anoche en ${applicationName}
fr: Dis-moi comment j'ai dormi la nuit dernière dans ${applicationName}
it: Dimmi come ho dormito stanotte in ${applicationName}
ja: ${applicationName}で昨夜の睡眠を教えて
ko: ${applicationName}에서 어젯밤 수면 알려줘
pt_br: Me diga como foi meu sono ontem à noite no ${applicationName}
ru: Расскажи про мой сон прошлой ночью в ${applicationName}
zh_hans: 在${applicationName}中告诉我昨晚的睡眠

source: Tell me my steps today in ${applicationName}
de: Nenn mir meine Schritte für heute in ${applicationName}
es: Dime mis pasos de hoy en ${applicationName}
fr: Dis-moi mes pas d'aujourd'hui dans ${applicationName}
it: Dimmi i miei passi di oggi in ${applicationName}
ja: ${applicationName}で今日の歩数を教えて
ko: ${applicationName}에서 오늘 내 걸음 수 알려줘
pt_br: Me diga meus passos de hoje no ${applicationName}
ru: Скажи мне мои шаги за сегодня в ${applicationName}
zh_hans: 在${applicationName}中告诉我今天的步数

source: Time to rest in ${applicationName}
de: Zeit für eine Pause in ${applicationName}
es: Es hora de descansar en ${applicationName}
fr: C'est l'heure de la pause dans ${applicationName}
it: È ora di riposare in ${applicationName}
ja: ${applicationName}で休憩の時間
ko: ${applicationName}에서 쉴 시간이야
pt_br: Hora de descansar no ${applicationName}
ru: Пора отдохнуть в ${applicationName}
zh_hans: 在${applicationName}中该休息了

source: Time to train in ${applicationName}
de: Zeit zu trainieren in ${applicationName}
es: Es hora de entrenar en ${applicationName}
fr: C'est l'heure de s'entraîner dans ${applicationName}
it: È ora di allenarsi in ${applicationName}
ja: ${applicationName}でトレーニングの時間
ko: ${applicationName}에서 운동할 시간이야
pt_br: Hora de treinar no ${applicationName}
ru: Пора тренироваться в ${applicationName}
zh_hans: 在${applicationName}中该训练了

source: Today's Calories
de: Heutige Kalorien
es: Calorías de hoy
fr: Calories du jour
it: Calorie di oggi
ja: 今日のカロリー
ko: 오늘 칼로리
pt_br: Calorias de hoje
ru: Калории за сегодня
zh_hans: 今日卡路里

source: Today's Steps
de: Heutige Schritte
es: Pasos de hoy
fr: Pas du jour
it: Passi di oggi
ja: 今日の歩数
ko: 오늘 걸음 수
pt_br: Passos de hoje
ru: Шаги за сегодня
zh_hans: 今日步数

source: Today's Summary
de: Heutige Übersicht
es: Resumen de hoy
fr: Résumé du jour
it: Riepilogo di oggi
ja: 今日のサマリー
ko: 오늘 요약
pt_br: Resumo de hoje
ru: Сводка за сегодня
zh_hans: 今日摘要

source: Training Summary
de: Trainingsübersicht
es: Resumen de entrenamiento
fr: Résumé d'entraînement
it: Riepilogo allenamento
ja: トレーニング概要
ko: 훈련 요약
pt_br: Resumo do treino
ru: Сводка тренировки
zh_hans: 训练摘要

source: What am I hitting ${day} in ${applicationName}
de: Was mache ich ${day} in ${applicationName}
es: Qué me toca ${day} en ${applicationName}
fr: Qu'est-ce que je travaille ${day} dans ${applicationName}
it: Cosa faccio ${day} in ${applicationName}
ja: ${applicationName}で${day}は何をやる
ko: ${applicationName}에서 ${day}에 뭐 하는 거야
pt_br: O que eu pego ${day} no ${applicationName}
ru: Что я качаю ${day} в ${applicationName}
zh_hans: 在${applicationName}中${day}我要练什么

source: What am I hitting on ${day} in ${applicationName}
de: Was steht am ${day} an in ${applicationName}
es: Qué me toca el ${day} en ${applicationName}
fr: Qu'est-ce que je travaille le ${day} dans ${applicationName}
it: Che gruppo muscolare alleno ${day} in ${applicationName}
ja: ${applicationName}で${day}に何をやるか教えて
ko: ${applicationName}에서 ${day}에 어디 운동해
pt_br: Que músculo eu treino ${day} no ${applicationName}
ru: Какие мышцы я тренирую ${day} в ${applicationName}
zh_hans: 在${applicationName}中${day}训练什么部位

source: What am I training ${day} in ${applicationName}
de: Was trainiere ich ${day} in ${applicationName}
es: Qué entreno ${day} en ${applicationName}
fr: Qu'est-ce que j'entraîne ${day} dans ${applicationName}
it: Cosa alleno ${day} in ${applicationName}
ja: ${applicationName}で${day}は何をトレーニングする
ko: ${applicationName}에서 ${day}에 뭐 훈련해
pt_br: O que eu treino ${day} no ${applicationName}
ru: Что я тренирую ${day} в ${applicationName}
zh_hans: 在${applicationName}中${day}练什么

source: What am I training on ${day} in ${applicationName}
de: Was trainiere ich am ${day} in ${applicationName}
es: Qué entreno el ${day} en ${applicationName}
fr: Qu'est-ce que j'entraîne le ${day} dans ${applicationName}
it: Cosa alleno di ${day} in ${applicationName}
ja: ${applicationName}で${day}に鍛えるのは何
ko: ${applicationName}에서 ${day} 훈련 부위가 뭐야
pt_br: O que eu vou treinar ${day} no ${applicationName}
ru: Что у меня по тренировке ${day} в ${applicationName}
zh_hans: 在${applicationName}中${day}我练哪里

source: What am I working out ${day} in ${applicationName}
de: Woran arbeite ich ${day} in ${applicationName}
es: Qué voy a entrenar ${day} en ${applicationName}
fr: Sur quoi je m'entraîne ${day} dans ${applicationName}
it: Su cosa lavoro ${day} in ${applicationName}
ja: ${applicationName}で${day}はどこを鍛える
ko: ${applicationName}에서 ${day}에 어떤 부위 하는지 알려줘
pt_br: O que eu malho ${day} no ${applicationName}
ru: Над чем я работаю ${day} в ${applicationName}
zh_hans: 在${applicationName}中${day}我锻炼什么

source: What are my calories burned today in ${applicationName}
de: Wie hoch ist mein Kalorienverbrauch heute in ${applicationName}
es: Cuáles son mis calorías quemadas de hoy en ${applicationName}
fr: Quelles sont mes calories brûlées du jour dans ${applicationName}
it: Quali sono le mie calorie bruciate oggi in ${applicationName}
ja: ${applicationName}で今日の消費カロリーは
ko: ${applicationName}에서 오늘 소모 칼로리가 얼마야
pt_br: Quais são minhas calorias queimadas hoje no ${applicationName}
ru: Сколько у меня сожжённых калорий сегодня в ${applicationName}
zh_hans: 在${applicationName}中我今天消耗的卡路里是多少

source: What are my health stats today in ${applicationName}
de: Was sind meine Gesundheitswerte heute in ${applicationName}
es: Cuáles son mis datos de salud de hoy en ${applicationName}
fr: Quelles sont mes données santé du jour dans ${applicationName}
it: Quali sono i miei dati di salute di oggi in ${applicationName}
ja: ${applicationName}で今日の健康データは
ko: ${applicationName}에서 오늘 내 건강 수치가 뭐야
pt_br: Quais são meus dados de saúde de hoje no ${applicationName}
ru: Какие у меня показатели здоровья сегодня в ${applicationName}
zh_hans: 在${applicationName}中我今天的健康数据是什么

source: What are my steps today in ${applicationName}
de: Wie viele Schritte habe ich heute in ${applicationName}
es: Cuáles son mis pasos de hoy en ${applicationName}
fr: Quels sont mes pas aujourd'hui dans ${applicationName}
it: Quali sono i miei passi di oggi in ${applicationName}
ja: ${applicationName}で今日の歩数は
ko: ${applicationName}에서 오늘 걸음 수가 얼마야
pt_br: Quais são meus passos de hoje no ${applicationName}
ru: Какие у меня шаги сегодня в ${applicationName}
zh_hans: 在${applicationName}中我今天的步数是多少

source: What do I train ${day} in ${applicationName}
de: Welche Muskelgruppe trainiere ich ${day} in ${applicationName}
es: Qué trabajo ${day} en ${applicationName}
fr: Quels muscles je travaille ${day} dans ${applicationName}
it: Cosa mi tocca ${day} in ${applicationName}
ja: ${applicationName}で${day}は何を鍛える
ko: ${applicationName}에서 ${day}에 뭘 훈련하지
pt_br: O que está marcado para ${day} no ${applicationName}
ru: Что я буду тренировать ${day} в ${applicationName}
zh_hans: 在${applicationName}中${day}我训练哪些动作

source: What do I train on ${day} in ${applicationName}
de: Was habe ich am ${day} auf dem Plan in ${applicationName}
es: Qué músculos entreno el ${day} en ${applicationName}
fr: Qu'est-ce qui est prévu le ${day} dans ${applicationName}
it: Cosa ho in programma ${day} in ${applicationName}
ja: ${applicationName}で${day}の予定を教えて
ko: ${applicationName}에서 ${day} 일정 알려줘
pt_br: O que tem no plano para ${day} no ${applicationName}
ru: Что стоит в плане на ${day} в ${applicationName}
zh_hans: 在${applicationName}中告诉我${day}的安排

source: What was my sleep last night in ${applicationName}
de: Wie war mein Schlaf letzte Nacht in ${applicationName}
es: Qué tal fue mi sueño de anoche en ${applicationName}
fr: Quel a été mon sommeil la nuit dernière dans ${applicationName}
it: Com'è stato il mio sonno stanotte in ${applicationName}
ja: ${applicationName}で昨夜の睡眠はどうだった
ko: ${applicationName}에서 어젯밤 내 수면은 어땠어
pt_br: Qual foi meu sono de ontem à noite no ${applicationName}
ru: Какой был мой сон прошлой ночью в ${applicationName}
zh_hans: 在${applicationName}中我昨晚睡得怎么样

source: What's my split ${day} in ${applicationName}
de: Was ist mein Split ${day} in ${applicationName}
es: Cuál es mi split ${day} en ${applicationName}
fr: Quel est mon split ${day} dans ${applicationName}
it: Qual è il mio split ${day} in ${applicationName}
ja: ${applicationName}で${day}のスプリットは何
ko: ${applicationName}에서 ${day} 스플릿이 뭐야
pt_br: Qual é o meu split ${day} no ${applicationName}
ru: Какой у меня сплит ${day} в ${applicationName}
zh_hans: 在${applicationName}中${day}的分化是什么

source: What's my workout ${day} in ${applicationName}
de: Was ist mein Workout ${day} in ${applicationName}
es: Cuál es mi entrenamiento ${day} en ${applicationName}
fr: Quelle est ma séance ${day} dans ${applicationName}
it: Qual è il mio allenamento ${day} in ${applicationName}
ja: ${applicationName}で${day}のワークアウトは何
ko: ${applicationName}에서 ${day} 운동이 뭐야
pt_br: Qual é o meu treino ${day} no ${applicationName}
ru: Какая у меня тренировка ${day} в ${applicationName}
zh_hans: 在${applicationName}中${day}的训练是什么

source: What's my workout on ${day} in ${applicationName}
de: Was ist mein Training am ${day} in ${applicationName}
es: Cuál es mi entrenamiento del ${day} en ${applicationName}
fr: Quelle est ma séance du ${day} dans ${applicationName}
it: Qual è il mio allenamento di ${day} in ${applicationName}
ja: ${applicationName}で${day}のトレーニング内容は
ko: ${applicationName}에서 ${day} 운동 알려줘
pt_br: Qual treino eu tenho ${day} no ${applicationName}
ru: Что запланировано на ${day} в ${applicationName}
zh_hans: 在${applicationName}中${day}我的训练内容是什么

source: What's today's workout in ${applicationName}
de: Was steht heute an in ${applicationName}
es: Qué toca entrenar hoy en ${applicationName}
fr: Quel est l'entraînement du jour dans ${applicationName}
it: Qual è l'allenamento di oggi in ${applicationName}
ja: ${applicationName}で今日のワークアウトは何
ko: ${applicationName}에서 오늘 운동이 뭐야
pt_br: Qual é o treino de hoje no ${applicationName}
ru: Какая тренировка сегодня в ${applicationName}
zh_hans: 在${applicationName}中今天练什么
